const initialArr = [
  {
    name: 'Dima',
    rating: 3.456,
    date: `2023-03-05`,
    text: 'Отличное лакомство для собак! Мой питомец (чихуа) грызёт с удовольствием. Заказываю не первый раз (именно эту фирму)',
    createTime: new Date(),
  },
  {
    name: 'Dima2',
    rating: 1.2,
    date: `2023-03-07`,
    text: 'Отличное лакомство для собак! Мой питомец (чихуа) грызёт с удовольствием. Заказываю не первый раз (именно эту фирму)',
    createTime: new Date(),
  },
];

export default initialArr;